/* Menu strings */
"Main Menu About" = "关于 %@";
"Main Menu Hide Others" = "隐藏其他应用程序";
"Main Menu Show All" = "全部显示";
"Main Menu Quit" = "退出 %@";

/* GUI Strings */

"Window Title" = "%@";
"Header" = "认证";
"Text PreAuth" = "您需要管理员密码才能安装该软件。";
"Info PreAuth" = "";
"Lock PreAuth" = "若需更改，可单击锁状图标";
"Lock Auth" = "正在认证...";
"Text PostAuth" = "正在配置安装程序，请稍候";
"Info PostAuth" = "";
"Lock PostAuth" = "用户已获认证";


/* Buttons */
"Cancel" = "取消";
"OK" = "确定";
"Quit" = "退出";
"Resume" = "继续";

/* Dialogs */
"Quit Dialog Title" = "取消安装";
"Quit Dialog Header" = "尚未完成安装";
"Quit Dialog Text" = "如果现在取消安装，%@ 将就此退出安装。 若需继续安装，请单击「继续」按钮。 若需取消安装，请单击「退出」按钮。";

"Application Error Title" = "应用程序错误";
"Application Error Text" = "由于出现执行上的错误，无法继续安装 %@。 （错误代码 -43）";

"Execution Error Title" = "执行过程中出错";
"Execution Error Text" = "由于出现执行上的错误，无法继续安装 %@。 （错误代码 -43）";

